[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian42-strange-new-worlds",
  "templater-obsidian",
  "obsidian-git",
  "dataview",
  "obsidian-kanban",
  "graph-analysis",
  "periodic-notes",
  "highlightr-plugin",
  "tag-wrangler"
]